const n=`## 清明随笔

2020/04/04，于郴州

去岁冬天的阴霾，到了如今，总算拨开了大半，虽仍有后续之忧，但时值清明，为共和国牺牲之英雄和受难同胞哀悼，也成了大众的心声。

这段时间，我有很多思绪在脑海中闪过，但介于事物变化得过快，转瞬之间已经到了下一个热点，以致无法形成完整的文字，难于记录下来，不过情绪确是剧烈地波动着。此次疫情的经历，大抵会给每一个人烙上深深的印记，或许也会重塑这个世界的一些秩序。各行各业的牺牲者和奋斗者，尤其是医护人员，他们的伟大是不言自明的，是值得永载史册流芳千古的，他们每一位都是英雄，值得拥有最高的褒奖，包括鲜花，也包括津贴。

除此之外，我心里有更大感触的是国民的团结与信心。很早之前，我一直最担忧的问题便是大众的麻木，面对合法利益被蚕食却无动于衷，宛若羔羊。而未来即将到来的少子化、老龄化、内部分化以及外来侵蚀的加剧，恐怕会使国民处于更恶劣的生存环境之中，乃至到无力还手的地步。但此刻，我重新有了信心，来源于我们民族的勇气。立国之时，我们的武功之盛，便比肩漢唐，自那时起，我们从来都是赢，即便付出了惨痛的代价。想用"河殇"式的精神战败国思想困住这样伟大的人民，蔑视肇造华夏的炎黄子孙，我想终究是徒劳。我希望未来的国民，能勇于争取属于自己的权利，国家并非一个浮在空中的虚拟体，而是由一位位活生生的人组成，我们需要去把握，不要让尸位素餐造成国民的灾难，不要让几百人便决定千万人的喜好，不要让在我们领土上嚣张的夷狄没吃到苦头便安然逃走，不要让英雄的血白流。

纵观寰宇，英雄们为共和国的贡献已经做到了极致，国民的表现亦不负这些牺牲，我们至少已经看到了胜利的曙光，未来世界的秩序会怎么变，谁也不知道，但我相信，中国已经不一样了，周虽旧邦，其命维新。我为作为一名漢人，一名中国人，而感到自豪。

感触虽多，已无多言，涕零于此。

牺牲之英雄与受难同胞，尚飨。

庚子年清明`;export{n as default};
