const n=`## 囿南记事（篇一）

2020/02/03，于郴州

囿南记事（篇一） 二月三日 天雨

今日又到了雨天，相比于前两日的晴日，倒是显得有些抑郁，不过塞翁失马，雨水大抵能够消解病毒在天空聚如尘胶，也算降低了其传播距离。

世间往往让大家欣喜的事物，不一定便是好事。除夕之时的火热气氛在侧，疫情危机却警醒世人，此刻已不适宜欢欣。仿若手握寒冰，置身于火焰的山洞，似乎觉得一切温和，不过再往前一步，便要步入岩浆。

世界上的很多事情没有发生在我们身上，却牵动我们的心绪。媒体让「身临其境」的现实性大大增强，共情带来的悲喜感受也蔓延到每一个接收到信息的个体身上。我们想关心世界，可是过去的一个月里发生了太多让人沮丧的事情；回过头想关心自己，却发现自己的情绪终究逃不脱世界的情绪裹挟。大部分人或许都在拧巴和冷清中度过了今年的春节，难有以往的轻松和快活。

这一个月，仿佛在信息构筑起的虚幻世界和现实世界的真实中来回穿梭。

晚上回到家，看着电视里形形色色的人，突然下意识地想记录下这一切，人类不可能从过去反省，但至少，要读一读过来人的事罢，我曾经读柴静的《看见》而慨叹于非典下人民的恐慌，现在想着写一部《囿南记事》，至少留给以后的人回忆一番，这不真切的一切，或许他们会觉得是另一个平行世界的事情罢。火炉上的开水滋滋作响，炉里的柴火不时发出因燃烧产生的咔嚓声，感觉这个屋子就是整个世界。睡前再看一眼手机，看看疫情的发展、对科比的怀缅、谣言与反谣言的较量…人间真实，百态尽显。

这让我想起一位朋友曾说过的话：

鲁迅有两句话似乎是对立的，一句是「无穷的远方、无数的人们都和我有关」，另一句是「人类的悲欢并不相通，我只觉得他们吵闹」。想来两句话就如同河流的两岸，此岸指责彼岸无情，彼岸指责此岸虚伪。

或许当我们想关心人类时，就会认为「都和我有关」，当想关心自己时，才会说「人类的悲喜并不相通」，也唯有关心人类时，才能从吵闹中走出来，才能不那么孤独难过吧。

人常常习惯于在群体中找寻自己的位置，以此获得对自我的感知。可是关心世界和关心自己并不矛盾，在风波到来时，周围寂寂无人，不妨趁这个时间好好爱自己和周围的人。保持对远方的关心，也记得身边人随手戴口罩的叮咛，保持对失职官员的愤慨，也在看到不确定信息时缓一下转发，保持对世界变化的慨叹，也时刻留意对自身行为的反省。

最后，祝愿武汉，也祝福你。`;export{n as default};
